[Ashtray_Container]
friendlyname="Cinzeiro"

[BigDaddyDoll_Container]
friendlyname="Boneco de Big Daddy"
container4.emptystring="Vazio"
container4.searchedstring="Registrado"

[Briefcase_Container]
friendlyname="Pasta"

[CabinetFilingMetal_Container]
friendlyname="Arquivos"

[CabinetFilingWood_Container]
friendlyname="Arquivos"

[CabinetStackedDrawersMetal_Container]
friendlyname="Gavetas"

[CabinetTallWood_Container]
friendlyname="Armário"

[CashRegister_Container]
friendlyname="Caixa registradora"

[NonPhysical_Containers]
container1.emptystring="Vazio"
container1.searchedstring="Registrado"

[DeadBreadwinner_Container]
container10.emptystring="Vazio"
container10.searchedstring="Registrado"

[GUL_Shelf_Container]
container10.emptystring="Vazio"
container10.searchedstring="Registrado"
friendlyname="Estante"

[LockerTrain_Container]
container11.emptystring="Vazio"
container11.searchedstring="Registrado"
friendlyname="Bilheteria"

[DeadLadySmith_Container]
container11.emptystring="Vazio"
container11.searchedstring="Registrado"

[SaveReward2NP_Container]
container11.emptystring="Vazio"
container11.searchedstring="Registrado"
friendlyname="Recompensa de Little Sister"

[DeadBabyJane_Container]
container14.emptystring="Vazio"
container14.searchedstring="Registrado"

[CratesNP_Containers]
container17.emptystring="Vazio"
container17.searchedstring="Registrado"

[SaveReward3NP_Container]
container18.emptystring="Vazio"
container18.searchedstring="Registrado"
friendlyname="Recompensa de Little Sister"

[DeadWoman_Container]
container18.emptystring="Vazio"
container18.searchedstring="Registrado"

[FurnitureNP_Containers]
container20.emptystring="Vazio"
container20.searchedstring="Registrado"

[DeadDoctor_Container]
container21.emptystring="Vazio"
container21.searchedstring="Registrado"

[DeadMan_Container]
container21.emptystring="Vazio"
container21.searchedstring="Registrado"

[ObjectsNP_Containers]
container23.emptystring="Vazio"
container23.searchedstring="Registrado"

[Physical_Containers]
container26.emptystring="Vazio"
container26.searchedstring="Registrado"
friendlyname="Cajón"

[ObjectsP_Containers]
container28.emptystring="Vazio"
container28.searchedstring="Registrado"

[DeadBrute2_Container]
container3.emptystring="Vazio"
container3.searchedstring="Registrado"

[DeadDreamspaceMale_Container]
container3.emptystring="Vazio"
container3.searchedstring="Registrado"

[DeadSloPro_Container]
container3.emptystring="Vazio"
container3.searchedstring="Registrado"
friendlyname="Rumbler"

[Toolbox_Container]
container3.emptystring="Vazio"
container3.searchedstring="Registrado"
friendlyname="Caixa de ferramentas"

[DeadMadDaddy_Container]
container3.emptystring="Vazio"
container3.searchedstring="Registrado"
friendlyname="Serie alfa"

[DeadDucky_Container]
container30.emptystring="Vazio"
container30.searchedstring="Registrado"

[CratesP_Containers]
container31.emptystring="Vazio"
container31.searchedstring="Registrado"

[Corpse_Containers]
container4.emptystring="Vazio"
container4.searchedstring="Registrado"

[Toilet_Container]
container4.emptystring="Vazio"
container4.searchedstring="Registrado"
friendlyname="Retrato"

[GUL_Footlocker]
container4.emptystring="Vazio"
container4.searchedstring="Registrado"
friendlyname="Armário"

[GUL_Cabinet_Container]
container4.emptystring="Vazio"
container4.searchedstring="Registrado"
friendlyname="Armário"

[GTO_WallFridge_Container]
container6.emptystring="Vazio"
container6.searchedstring="Registrado"
friendlyname="Frigorífico"

[DeadDreamspaceFemale_Container]
container6.emptystring="Vazio"
container6.searchedstring="Registrado"

[GUL_Desk_Container]
container7.emptystring="Vazio"
container7.searchedstring="Registrado"
friendlyname="Mesa"

[DeadBlank_Container]
container8.emptystring="Vazio"
container8.searchedstring="Registrado"

[CrateFish_Containers]
friendlyname="Gaveta de peixe"

[CrateWoodYellow_Container]
friendlyname="Gaveta de madeira"

[DeadBouncer_Container]
friendlyname="Gorila morto"

[DeadRosie_Container]
friendlyname="Rosie"

[DeskMetal_Container]
friendlyname="Mesa"

[DeskWood_Container]
friendlyname="Mesa"

[EvidenceCrate_Container]
friendlyname="Caixa de testes"

[FishCrateStack_Container]
friendlyname="Caixa de peixe"

[FishCrate_Container]
friendlyname="Caixa de peixe"

[FisheriesPneumaticTube_Container]
friendlyname="Tubo de correio"

[FloorSafe_Container]
friendlyname="Caixa forte"

[FridgeRed_Container]
friendlyname="Frigorífico"

[Fridge_Container]
friendlyname="Frigorífico"

[Lockbox_Container]
friendlyname="Caixa de segurança"

[LockerClosed_Container]
friendlyname="Bilheteria"

[Luggage_Container]
friendlyname="Bagagem"

[MailTube_Container]
friendlyname="Tubo do correio"

[MedCabinet_Container]
friendlyname="Armário"

[MedicalDrawers_Container]
friendlyname="Caixotes"

[MusicBox_Container]
friendlyname="Caixa de música"

[Present1_Container]
friendlyname="Presente"

[Present2_Container]
friendlyname="Presente"

[Present3_Container]
friendlyname="Presente"

[Present4_Container]
friendlyname="Presente"

[Purse_Container]
friendlyname="Carteira"

[SaveReward1NP_Container]
friendlyname="Recompensa de Little Sister"

[SaveReward1_Container]
friendlyname="Recompensa de Tenenbaum"

[SaveReward2_Container]
friendlyname="Recompensa de Tenenbaum"

[SaveReward3_Container]
friendlyname="Recompensa de Tenenbaum"

[SeizedBoxes_Container]
friendlyname="Caixas confiscadas"

[Shoebox_Container]
friendlyname="Caixa de sapatos"

[SmugglersCrateClosed_Container]
friendlyname="Caixa de contrabandista"

[SmugglersCrateOpen_Container]
friendlyname="Caixa de contrabandista"

[SteamerTrunkNP_Container]
friendlyname="Bagagem"

[SteamerTrunkP_Container]
friendlyname="Bagagem"

[StorageCrate_Container]
friendlyname="Caixa de armazenamento"

[Stove_Container]
friendlyname="Cozinha"

[TrashCan_Container]
friendlyname="Lata de lixo"

[WallSafe_Container]
friendlyname="Caixa forte"

